{
    "A-1":
        {"text" : ["사회의 기준에 맞는 일 보다는 자기가 하고 싶은 일을 하고자 진취적으로 노력하는 스타일. ","매우 밝고, 주변 사람들의 반응에 민감해 센스 있다는 소리를 자주 듣는 타입.","남들이 보기에는 사람들과 잘 어울리는데다 자신의 일에 열정적이어서 털털하고 자존감이 높아 보이지만, 실제로는 불안한 감정을 느낄 때도 많기에 민감한 마음을 세심하게 배려해주는 친구들을 좋아한다. ","Inside에서 나와 같은 유형의 사람들을 만나고 취향이 비슷한 사람들과 소통해보시는 것은 어떨까요?"]},
    "A-2":
        {"text" : ["의사결정을 함에 있어서 신중한 태도를 보이는 스타일","예의와 배려가 몸에 배어 있는 당신! ","다른 사람들과 어울리면서도 폐를 끼치는 것을 싫어하고 무례해 보이는 것을 피하려는 경향이 높고, 약자에게 공감하며 차별과 갑질을 혐오하는 편이다.","Inside에 친구들을 초대해서 다같이 고음테스트 한번 해보는 건 어떨까요?"]},
    "A-3":
        {"text" : ["매사에 까탈스럽지 않고 관대하면서 낙관적인 스타일","목표를 향해 추진하는 능력이 훌륭해 이상적인 리더에 어울리는 타입. 주변의 유혹에 흔들리지 않고 맡은 일은 끝까지 책임감 있게 하는 굳건함을 보입니다.","고민 상담을 할때 공감보다는 현실적인 조언으로 돌직구를 잘 던지는 타입.","Inside에 많은 사람들이 모여있는 월드에서 다양한 유저들과 만나보는건 어떨까요?"]},
    "A-4":
        {"text" : ["좀비 영화를 보면서도 무섭다기 보다 좀비 아포칼립스를 대비해 생수 한 박스를 주문할 것 같은 현실주의자","평소에 친구들과 잘 어울리지만 친한 친구들 에게도 '그래도 이건 아니지”하는 기준과 원칙을 강요하거나 '그건 네가 잘못했네' 라며 잘못을 지적하진 않나요?","가끔은 고지식하고 차가워 보일지라도 틀린 말 하는 건 아니라 미워할 수 없는 타입","Inside에서 새로운 SNS를 경험해 보세요!"]},
    "B-1":
        {"text" : ["유쾌한 성격으로 모임자리를 주도할 것 같은 타입","내가 정한 목표대로 사람들을 이끌고 나갔을 때 맘이 편하고 일도 잘되는 편. 남들의 비판도 가끔은 한귀로 흘려보낼 수 있는 뚝심도 있다. 이상적인 리더 타입 중 하나.","과시하고자 하는 맘은 없으나 은근히 내가 잘 하는 걸 알아주면 기분이 좋음.","Inside에서 나와 비슷한 취향을 가진 아바타를 만나보세요!"]},
    "B-2":
        {"text" : ["긍정의 브레이크를 걸 줄 아는 모임의 핵심과 같은 존재 ","실제적이고 면밀하고 꼼꼼한 성격을 바탕으로 프로젝트를 성공을 이끄는 경향이 강함. 하기 싫다고 투덜대지만 알고보면 제일 열심히 일하는 스타일.","주로 사람들과 어울리는 일이 적성에 맞으나 그 사이에는 적정한 선이 있어야 한다고 믿고있다. 너무 격이 있어도, 없어도 안된다.","현실세계에서 만날 수 없는 Inside만의 친구들을 만나보세요!"]},
    "C-1":
        {"text" : ["혹시 인디음악 좋아하세요? 따분하고 반복적인 일보단 내가 재미있는 일을 하고 싶은 타입","이 유형은 대체로 문화/예술이 관심이 많고, 유행과는 상관없이 내가 좋아하는 분야의 취미나 직업을 가지고 있는 경우가 많다. ","잘 모르는 분야라도 접근할 수 있는 기회가 생긴다면 기꺼이 경험해보려는 경향의 소유자.","Inside에서 나만의 세계를 꾸미고 채워 나가보세요!"]},
    "C-2":
        {"text" : ["소확행을 꿈꾸는 우리, 퇴근하고 영화 한 편 보면서 혼맥하는게 하루의 낙이지!","치열하게 사는 인맥사회에 피로감을 느끼는 경향이 많고, 권력욕 보다는 내 정신적, 육체적 안정이 더 우선시 하는 편","부정부패나 불평등, 갑질을 불편해 하지만 일단 숨죽이고 상황을 지켜보며 누가 익명게시판에 글을 올려주길 기다리는 타입. ","Inside에서 손쉽게 나를 닮은 아바타와 나만의 공간을 가질 수 있어요!"]},
    "D-1":
        {"text" : ["최근 힙한 취미들은 한번 쯤 다 해보고 싶은 나, 혼자 할 수 있으면서 궁금한 것을 해소할 수 있으면 Best!","남들 앞에 나서는 것은 조금 부담스럽지만 다른 사람이 관심을 가져주는 것은 나쁘지 않다고 생각하는 타입. SNS에 좋아요 수가 많으면 기분이 좋다.","나는 단순하다고 생각하는데 주변에서 속을 알 수 없다는 소리를 종종 듣곤 함. 호기심이 많고 예리한 편이라 눈치가 빠르다는 평도 듣는 편.","Inside에서 AI 모션 캡처를 통해 나만의 컨텐츠를 생산해 보는 건 어떠세요?"]},
    "D-2":
        {"text" : ["항상 새로운 일을 만들어내기 보단 정해진 틀에 맞는 일을 빠르고 정확하게 해내는 편.","프로젝트를 할 때 다른 사람에게 일을 맞겨놓고도 내가 빨리 처리하는게 더 마음이 편한 타입.","상사가 칭찬을 해 주면 기분이 좋긴 한데, 일을 더 시키진 않을까 부담을 느끼기도 한다. 사회생활에서 인맥은 중요하다고 생각해 좀 주변을 챙기는 편임. 월급날엔 화려한 명품하나 정도 지르는 건 날 위한 선물이지.","Inside에서 제공하는 ㅇㅇ 콜라보 한정 Item으로 아바타 꾸밀 수 있어요!"]}
}